export const statuses = [
    {
        key: 1,
        value: 'Погрузка',
    },
    {
        key: 2,
        value: 'Ожидание документов от отправителя',
    },
    {
        key: 3,
        value: 'Таможенные процедуры',
    },
    {
        key: 4,
        value: 'Ожидание отправки',
    },
    {
        key: 5,
        value: 'Отправка со станции',
    },
    {
        key: 6,
        value: 'Отправка с порта',
    },
    {
        key: 7,
        value: 'В пути',
    },
    {
        key: 8,
        value: 'Перегруз',
    },
    {
        key: 9,
        value: 'Исключение вагона на станции',
    },
    {
        key: 10,
        value: 'Корректировка сведений о вагоне',
    },
    {
        key: 11,
        value: 'Расформирован на станции',
    },
    {
        key: 12,
        value: 'Прибытие на станцию',
    },
]